@extends('templates.base')

@section('page.title', "Про Citycard")

@section('content')
<section class="section-1">
	<x-container>
		<div class="d-flex flex-column">
			<h3 class="title">Про Citycard</h3>
			<p class="item-text">Однією з найважливіших цілей сучасних технологій, що полегшують повсякденне життя, є вдосконалення внутрішнього транспорту.</p>
			<p class="item-text">Місія City Сard – розвиватися разом із сучасними, швидкими, пунктуальними, легкими та безпечними інформаційними технологіями та системами, які відповідають потребам та очікуванням перевізників та роблять подорожі приємними.</p>
			<p class="item-text">Автоматизована система поїздок, транспортний менеджмент, інформація про пасажирооблік у режимі реального часу, планування та системи відеоспостереження СityСard дозволять поїздкам бути точними і в той же час сприятимуть покращенню якості обслуговування клієнтів та прибутковості перевізників.</p>
			<p class="item-text">СityСard використовує якісні спеціалізовані системи, здатні задовольняти щоденні потреби перевізників та підтримувати їх у режимі 24/7. Пасажири можуть здійснювати внутрішньоміські поїздки на автобусах та тролейбусах.</p>
			<p class="item-text">СityСard можна придбати у мережі центрів продажу та в терміналах самообслуговування і використовувати для поїздок в будь-який час.</p>
		</div>
	</x-container>
</section>
@endsection